# -*- org-ref-bibliography-notes: "~/Dropbox/Org/Projects/SOPS.org" -*-
#+BIBLIOGRAPHY: ~/Code/SOPS/SOPS.bib
#+TITLE: A Safer Online Public Square: Research Notes
#+AUTHOR: Jonathan Reeve

** TODO [#A] start exploratory research
:LOGBOOK:
CLOCK: [2017-08-18 Fri 14:28]--[2017-08-18 Fri 15:06] =>  0:38
CLOCK: [2017-08-18 Fri 11:30]--[2017-08-18 Fri 12:11] =>  0:41
CLOCK: [2017-08-17 Thu 20:02]--[2017-08-17 Thu 20:29] =>  0:27
CLOCK: [2017-08-17 Thu 17:41]--[2017-08-17 Thu 18:36] =>  0:55
CLOCK: [2017-08-16 Wed 13:28]--[2017-08-16 Wed 15:26] =>  1:58
CLOCK: [2017-08-13 Sun 17:51]--[2017-08-13 Sun 17:57] =>  0:06
CLOCK: [2017-08-13 Sun 17:17]--[2017-08-13 Sun 17:51] =>  0:34
CLOCK: [2017-08-13 Sun 16:14]--[2017-08-13 Sun 16:38] =>  0:24
CLOCK: [2017-08-13 Sun 15:42]--[2017-08-13 Sun 16:08] =>  0:26
CLOCK: [2017-08-13 Sun 13:17]--[2017-08-13 Sun 14:27] =>  1:10
:END:

** TODO read ACL workshop papers
:LOGBOOK:
CLOCK: [2017-08-21 Mon 18:43]--[2017-08-21 Mon 19:00] =>  0:17
CLOCK: [2017-08-21 Mon 16:01]--[2017-08-21 Mon 17:19] =>  1:18
CLOCK: [2017-08-21 Mon 13:35]--[2017-08-21 Mon 14:15] =>  0:40
CLOCK: [2017-08-21 Mon 10:58]--[2017-08-21 Mon 12:19] =>  1:21
CLOCK: [2017-08-21 Mon 09:59]--[2017-08-21 Mon 10:45] =>  0:46
CLOCK: [2017-08-18 Fri 16:18]--[2017-08-18 Fri 16:31] =>  0:13
CLOCK: [2017-08-18 Fri 15:54]--[2017-08-18 Fri 16:08] =>  0:14
CLOCK: [2017-08-18 Fri 15:23]--[2017-08-18 Fri 15:51] =>  0:28
:END:

** TODO write first report
:LOGBOOK:
CLOCK: [2017-08-22 Tue 09:23]--[2017-08-22 Tue 11:11] =>  1:48
:END:
